// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "Vyn Tabell";
IconView = "Vyn Ikon";

SystemPrintersMenuTitle = "System";
FavoritePrintersMenuTitle = "Favorit";

kDiscoveryWindowTitleKey = "Lägg till enheter";
kDefaultButtonTitleKey = "Lägg till";
